[
    {
      "id": 1,
      "img": "https://i.ibb.co/b2wsFfj/Group-of-cheerful-female-doctors-standing-together-and-looking-at-camera.jpg",
      "title": "Experts Lady Doctors",
      "description": "Gynecologists are doctors who specialize in women’s health, with a focus on the female reproductive system.A gynecologist is a doctor who specializes in female reproductive health. They diagnose and treat issues related to the female reproductive tract. This includes the uterus, fallopian tubes, and ovaries and breasts. Anyone with female organs may see a gynecologist."
    },
   
    {
      "id": 2,
      "img": "https://i.ibb.co/9HhRVm7/cesarian.jpg",
      "title": "Cesarean Section & NICU",
      "description": "A cesarean section, also called a C-section, is a surgical procedure performed when a vaginal delivery is not possible or safe, or when the health of the mother or the baby is at risk. During this procedure, the baby is delivered through surgical incisions made in the abdomen and the uterus."
    },
    {
      "id": 3,
      "img": "https://i.ibb.co/HzFKvLG/infertility.jpg",
      "title": "Fertility Treatment for Females",
      "description": "If you and your partner are among the 12 percent of couples who deal with infertility, you know that coping with problems conceiving can be hard. And though fertility treatments can go a long way towards helping you get pregnant, there’s a good chance that navigating all the options might just add to your stress level."
    },
    {
      "id": 4,
      "img": "https://i.ibb.co/LZwfM5v/blood.jpg",
      "title": "Blood Transfusion Center",
      "description": "Blood transfusion saves lives and improves health, but many patients requiring transfusion do not have timely access to safe blood. Providing safe and adequate blood should be an integral part of every country’s national health care policy and infrastructure."
    },
    {
      "id": 5,
      "img": "https://i.ibb.co/0X7pgWg/Child-Specialist.png",
      "title": "Child Specialist",
      "description": "Child life specialists work closely with children and families in medical settings, serving as emotional support and helping develop family coping strategies. With a background in child development, psychology and counseling, child life specialists help explain medical jargon to kids and prepare them for procedures."
    },
    {
      "id": 6,
      "img": "https://i.ibb.co/1bKpLc4/ambulence.jpg",
      "title": "24 X 7 Ambulance Service",
      "description": "We   provide  emergency   ambulance   service  to   people  with  acute   illness  and  pregnancy  in   Dhaka.Our lives are valuable. It is important to get ambulance service in the country, especially all parts of Dhaka. As Dhaka is the busiest and most crowded city, traffic makes it nearly impossible to reach destination, i.e. hospital or home. Our teams are expert enough to beat the traffic and reach to the patients’ home or to the hospital in a timely manner. You may feel comfortable about our arrangement as all the ambulances are full-furnished with necessary equipment, oxygen cylinders, wheel chairs, stretchers."
    }
  ]