[
    {
      "id": 1,
      "img": "https://i.ibb.co/P4xgrqr/surgeon.png",
      "title": "Surgery",
      "description": "Surgery is a medical or dental specialty that uses operative manual and instrumental techniques on a person to investigate or treat a pathological condition such as a disease or injury, to help improve bodily function, appearance, or to repair unwanted ruptured areas."
    },
    {
      "id": 2,
      "img": "https://i.ibb.co/fxcmm0Y/ventilator.png",
      "title": "Intensive care units (ICU)",
      "description": "Intensive care units (ICUs) are specialist hospital wards that provide treatment and monitoring for people who are very ill. They're staffed with specially trained healthcare professionals and contain sophisticated monitoring equipment."
    },
    {
      "id": 3,
      "img": "https://i.ibb.co/XzV3qP0/cardiology.png",
      "title": "Cardiologist",
      "description": "A cardiologist is a medical specialist who can diagnose and treat diseases and conditions of the heart and blood vessels.Cardiology may be partly or fully covered by Medicare.Some diagnostic cardiac testing services such as coronary angiogram are subsidised by Medicare."
    },
    {
      "id": 4,
      "img": "https://i.ibb.co/YQJZF7z/gyni.png",
      "title": "Gynaecology",
      "description": "A gynecologist treats patients with female reproductive organs, whether or not they identify as women. An obstetrician is a kind of gynecologist who specializes in pregnancy and childbirth."
    },
    {
      "id": 5,
      "img": "https://i.ibb.co/rt9DpT7/dentist.png",
      "title": "Dentist ",
      "description": "Dental surgeon, is a medical professional who specializes in dentistry, the diagnosis, prevention, and treatment of diseases and conditions of the oral cavity. The dentist's supporting team aids in providing oral health services. The dental team includes dental assistants, dental technicians, and sometimes dental therapists."
    },
    {
      "id": 6,
      "img": "https://i.ibb.co/LgrMnYs/pharmacy.png",
      "title": "Pharmacists",
      "description": "Pharmacists are medication experts and play a critical role in helping people get the best results from their medications. Pharmacists prepare and dispense prescriptions, ensure medicines and doses are correct, prevent harmful drug interactions, and counsel patients on the safe and appropriate use of their medications."
    },
    {
      "id": 7,
      "img": "https://i.ibb.co/Gch8R3v/balanced-diet.png",
      "title": "Nutritionist",
      "description": "A nutritionist, nutriologist, dietitian, or dietologist is a person who advises others on matters of food and nutrition and their impacts on health. Some people specialize in particular areas, such as sports nutrition, public health.In many countries, a person can claim to be a nutritionist even without any training, education"
    },
    {
      "id": 8,
      "img": "https://i.ibb.co/60pPCjp/call-center-service.png",
      "title": "Virtual Doctors ",
      "description": "Telehealth, or virtual visits is helping make access to health care more convenient. People can see and talk to a doctor through their smartphone, tablet or computer, meaning they don't have to go to a doctor's office or sit in a waiting room. Instead, they can visit with a doctor from the comfort of their own home."
    },
    {
      "id": 9,
      "img": "https://i.ibb.co/c2BGHtz/prayer-mat.png",
      "title": "Prayer Facility",
      "description": "The prayer room for the Muslims is located at the ground floor in the hospitals lobby just beside Blood Bank and for the Female at 1st floor beside the Ultrasonography counter."
    }
  ]